NAME = "Lux"
VERSION = "3.0"
ALIAS = ("Lux", "lux", "Люкс", "люкс", "люк", "Люк")
TBR = ("скажи", "расскажи", "открой", "покажи", "произнеси", "сколько", "включи")
CMD_LIST = {
    "ctime": ("который час", "сколько время", "сколько времени"),
    "joke": ("расскажи шутку", "пошути"),
    "viber": ("открой viber", "открой вайбер"),
    "youtube":("открой youtube", "открой ютуб", "включи youtube", "включи ютуб"),
    "fullscreen":("полный экран", "на весь экран"),
    "pause_and_continue":("поставь на паузу", "пауза", "продолжай", "включай"),
    "language": ("поменяй раскладку", "поменяй расскладку", "измени раскладку", "измени расскладку"),
    "restart":('перезагрузи компютер', 'перезагрузи систему', 'перезагрузка системы'),
    "poweroff": ('выключи компютер', 'выключи систему', 'выключение системы'), 
}

TOKEN = "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"